module.exports = {
    "LANG_CONSOLE": " *RU*          ",
    "HELLO_WORD_1": "Привет",
    "HELLO_WORD_2": "Прив",
    "HELLO_WORD_3": "Хай",
    "HELLO_WORD_4": "Здравствуй",
    "DONT_UNDERSTAND": "Я еще не умею вести вольную беседу, но очень хочу научиться. А пока можете просто заказать воду)",
    "LANG_SUCCESS": "Славно, русский язык.",
    "CONTACT": {
        "QUESTION": "Нажмите на кнопку 'Отправить контакт', пожалуйста",
        "SUCCESS": "Спасибо!",
        "BTN_TEXT": "Отправить контакт",
        "PHONE": "Номер телефона",
    },
    "ADDRESS_QUESTION": "Напишите, пожалуйста, Ваш адрес",
    "BOTTLES": {
        "QUESTION": "Сколько бутылей Вы бы хотели заказать?",
    },
    "CALL": {
        "QUESTION": "Нужно ли перезванивать Вам?",
        "REQUIRED": "Требую живого общения!",
        "USELESS": "Неа, галочки подтверждения достаточно)",
        "ME": "Перезвоните мне"
    },
    "ADDITIONAL_GOODS": {
        "QUESTION": "Если Вы заказываете впервые, Вам может пригодиться тара или помпа:",
        "POMP": "Помпа",
        "BOTTLES": "Залоговая тара",
    },
    "ADDRESS": "Адрес",
    "BOTTLES_AMOUNT": "Кол-во бутылей",
    "BOTTLES_PRICE": "грн./бутыль",
    "CONFIRMATION": "Проверка перед отправкой:",
    "CURRENCY": "грн.",
    "LAST_ORDER_DATE": "Дата отправки заказа",
    "STATUS": {
        "CONFIRMATION": "🧐 Проверте данные перед отправкой",
        "WAIT_MANAGER": "🕒 Ваш заказ в обработке",
        "APPROVED": "✅ Заказ принят оператором",
    },
    "STATUS_TITLE": "Статус",
    "TOTAL_PRICE": "Сумма заказа",
    "BUTTONS": {
        "SEND": "Отправить",
        "NEW_ORDER": "Повторный заказ",
        "CONFIRM": "Подтвердить",
        "REFRESH": "Обновить",
        "EDIT": {
            "BOTTLES": "Изменить кол-во бутылей",
            "ADDRESS": "Изменить адрес",
        }
    },
    "COMMENT": "Комментарий к заказу",
    "ADD_COMMENT": "Чтобы добавить комментарий просто напишите сообщение",
    "EDIT_ORDER": "Чтобы изменить заказ используйте клавиатуру (слева от смайликов)",
    "MORE_THAN_5": "Больше 5",
    "NOTIFICATION": {
        "SEND_SUCCESS": "✅ Спасибо за Ваш заказ!",
        "ERROR": {
            "BOTTLES": "Пожалуйста, выберите сколько бутылей Вы бы хотели заказать",
            "CALL": "Пожалуйста, выберите один из вариантов",
        }
    },
    "UNDER_MAINTENANCE": "Мы улучшаем бота в данный момент. Скоро вернемся к нормальной работе😉"
};