module.exports = {
    "LANG_CONSOLE": " *UA*          ",
    "HELLO_WORD_1": "Привіт",
    "HELLO_WORD_2": "Привіт",
    "HELLO_WORD_3": "Хай",
    "HELLO_WORD_4": "Хеллоу",
    "DONT_UNDERSTAND": "Я ще не навчився спілкуватися як люди... Але з радістю допоможу зробити замовлення",
    "LANG_SUCCESS": "Ви вибрали українську.",
    "CONTACT": {
        "QUESTION": "Натиснiть на кнопку 'Вiдправити контакт', будь ласка'",
        "SUCCESS": "Дякуемо!",
        "BTN_TEXT": "Відправити контакт",
        "PHONE": "Номер телефону",
    },
    "ADDRESS_QUESTION": "Напишiть, будь-ласка Вашу адресу",
    "BOTTLES": {
        "QUESTION": "Скільки бутлів Ви б хотіли замовити?",
    },
    "CALL": {
        "QUESTION": "Чи потрбно передзвонити Вам?",
        "REQUIRED": "Так, хочу поспілкуватися!",
        "USELESS": "Ні, не потрібно",
        "ME": "Передзвоніть мені"
    },
    "ADDITIONAL_GOODS": {
        "QUESTION": "Якщо це Ваше перше замовлення, Вам може знадобитись тара або помпа:",
        "POMP": "Помпа",
        "BOTTLES": "Зворотна тара",
    },
    "ADDRESS": "Адреса",
    "BOTTLES_AMOUNT": "Кількість бутлів",
    "BOTTLES_PRICE": "грн./бутель",
    "CONFIRMATION": "Перевірте дані:",
    "CURRENCY": "грн.",
    "LAST_ORDER_DATE": "Дата створення",
    "STATUS": {
        "CONFIRMATION": "🧐 Перевірте дані перед відправкою",
        "WAIT_MANAGER": "🕒 Оброблюємо Ваше замовлення",
        "APPROVED": "✅ Замовлення підтвержено",
    },
    "STATUS_TITLE": "Статус",
    "TOTAL_PRICE": "Загальна сума",
    "BUTTONS": {
        "SEND": "Відправити",
        "NEW_ORDER": "Новий заказ",
        "CONFIRM": "Підтвердити",
        "REFRESH": "Оновити",
        "EDIT": {
            "BOTTLES": "Змінити кількість бутлів",
            "ADDRESS": "Змінити адресу",
        }
    },
    "COMMENT": "Коментар",
    "ADD_COMMENT": "Ви можете додати коментар просто надіславши його боту",
    "EDIT_ORDER": "Для того щоб відредагувати замовлення використовуйте клавіатуру (зліва від емодзі)",
    "MORE_THAN_5": "Больше 5",
    "NOTIFICATION": {
        "SEND_SUCCESS": "✅ Дякуємо за замовлення!",
        "ERROR": {
            "BOTTLES": "Будь ласка, виберіть скільки бутлів Ви б хотіли замовити",
            "CALL": "Будь ласка, виберіть один з варіантів",
        }
    },
    "SEND_CONTACT": "Отправить контакт",
    "UNDER_MAINTENANCE": "На данний момент ми вдосконалюємо бота. Скоро повернемось до роботи😉"
};